"""
Задача 1
Научим Анфису хранить в словаре записи о друзьях и получать к ним доступ по ключу.
Допишите программу так, чтобы она напечатала название города, в котором живёт Серёга.

friends =  {
    'Серёга': 'Омск',
    'Соня': 'Москва',
    'Дима': 'Челябинск'
}
# Ваш код здесь
"""

friends = {
    'Серёга': 'Омск',
    'Соня': 'Москва',
    'Дима': 'Челябинск',
}

print(friends['Серёга'])